const StatisticsPage = () => {

    console.log(3)

    // css는 나중에 따로 뺄 예정 지금은 되는지만 확인

    return <div style={{ display: "flex" }}>
        <div style={{
            flex: 4,
            border: "1px solid"
        }}>
            <p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p>

            <p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p><p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p><p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p><p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p><p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p>
            <p>여긴 통계 그래프 오는 곳</p>


        </div>
        <div style={{
            flex: 1
        }}>
            <p>대충 통계 체크 오는곳</p>
        </div>

    </div>

}

export default StatisticsPage